Repository: ProgressGroupDev/progresserpnext
Catalog: progresserpnext/locale/*.po
Languages: de, it

source: Ahead Delivery No.
de: Ahead Lieferschein-Nr.
it: Ahead n. di consegna

source: Ahead Invoice Plan ID
de: Ahead Rechnungsplan-ID
it: Ahead ID del piano fattura

source: Building
de: Gebäude
it: Edificio

source: Is Container
de: Ist Container
it: È un contenitore

source: Is Element
de: Ist Element
it: È un elemento

source: Is Inclusive
de: Ist Inklusiv
it: È incluso

source: Parent Line Index
de: Index der übergeordneten Position
it: Indice di livello superiore

source: Parent line index must not be greater than the number of rows.
de: Index der übergeordneten Position darf nicht größer sein als die Anzahl der Zeilen.
it: L'indice di livello superiore non deve essere maggiore del numero di righe.

source: Parent line index must not be the same as the current line index.
de: Index der übergeordneten Position darf nicht mit dem Index der aktuellen Zeile übereinstimmen.
it: L'indice di livello superiore non deve essere uguale all'indice della riga corrente.

source: Section
de: Abschnitt
it: Sezione

source: The rows of this delivery note are linked to different sales orders. Please link only one sales order.
de: Die Zeilen dieses Lieferscheins sind mit verschiedenen Aufträgen verknüpft. Bitte verknüpfen Sie nur einen Auftrag.
it: Le righe di questo documento di consegna sono collegate a diversi ordini di vendita. Si prega di collegare solo un ordine di vendita.

source: The rows of this sales invoice are linked to different sales orders. Please link only one sales order.
de: Die Zeilen dieser Rechnung sind mit verschiedenen Aufträgen verknüpft. Bitte verknüpfen Sie nur einen Auftrag.
it: Le righe di questa fattura sono collegate a diversi ordini di vendita. Si prega di collegare solo un ordine di vendita.

source: The rows of this sales order are linked to different quotations. Please link only one quotation.
de: Die Zeilen dieses Auftrags sind mit verschiedenen Angeboten verknüpft. Bitte verknüpfen Sie nur ein Angebot.
it: Le righe di questo ordine di vendita sono collegate a diversi preventivi. Si prega di collegare solo un preventivo.
